[
    {
        "Quote" : "Everyone's life is a warfare, and that long and various."
    },
    {
        "Quote": "Enjoy the sound of silence."
    },
    {
        "Quote": "Do not wait for anybody or anything. Do whatever you can. Build your hope on none."
    },
    {
        "Quote": "Eveyone we meet is either a lesson or a gift. Move forward accordingly." 
    },
    {
        "Quote": "It's better to have loved and lost that to stay home every night and download increasingly shameful pornography."
    },
    {
        "Quote": "Sometimes it's not the people who change, it's the mask that falls off."
    },
    {
        "Quote": "Without music, life would be a mistake."
    },
    {
        "Quote": "Don't waste your time worrying about other people--unless it affects the common good. It will keep you from doing anything useful.",
        "Author": "Marcus Aurelius"
    },
    {
        "Quote": "Everyday it gets a little bit easier. But you gotta do it everyday that's the hard part. But it does get easier.",
        "Author": "Bojack Horseman"
    },
    {
        "Quote": "There are four elements: earth, wind, fire, water...Therefore playing with your iPhone is the same as playing with dirt...We are god's iPhone",
        "Author": "Kanye West"
    },
    {
        "Quote": "I would rather die of passion then die of boredom",
        "Author": "Vincent Van Gogh"
    },
    {
        "Quote": "Appear weak when you are strong, and strong when you are weak",
        "Author": "Sun Tzu"
    },
    {
        "Quote": "If you don't heal what hurt you, you'll bleed on people who didn't cut you",
        "Author": "Unknown"
    },
    {
        "Quote": "You must concentrate upon and consecrate yourself wholly to each day, as though a fire were raging in your hair",
        "Author": "Taisen Deshimaru"
    },
    {
        "Quote":"Everyone is always telling me to cut my circles smaller, but he who travels alone travels faster, but he who travels with others travels farther",
        "Author": "Nick Diaz"
    },
    {
        "Quote": "There is no greater agony than bearing an untold story inside you",
        "Author": "Maya Angelou"
    },
    {
        "Quote": "Men in general are quick to believe that which they wish to be true",
        "Author": "Julius Ceaser"
    },
    {
        "Quote": "Talent hits a target no one else can hit. Genius hits a target noone else can see",
        "Author": "Arthur Schopenhauer"
    },
    {
        "Quote": "The most efficient way to live reasonably is every morning to make a plan of one's day and every night to examine the results obtained",
        "Author": "Alexis Carrel"
    },
    {
        "Quote": "We will never have a perfect world, but it's not romantic or naive to work toward a better one.",
        "Author": "Steven Pinker"
    },
    {
        "Quote": "We are what we repeatedly do. Excellence, then, is not an act, but a habit",
        "Author": "Aristotle"
    },
    {
        "Quote": "The whole is more than the sum of its parts",
        "Author": "Aristotle"
    },
    {
        "Quote": "Happiness depends upon ourselves",
        "Author": "Aristotle"
    },
    {
        "Quote": "Quality is not an act, it is a habit",
        "Author": "Aristotle"
    },
    {
        "Quote": "The soul is healed by being with children",
        "Author": "Fyodor Dostoyevsky"
    },
    {
        "Quote": "To live without hope is to cease to live",
        "Author":"Fyodor Dostoyevsky"
    },
    {
        "Quote": "Nothing is easier than to denounce the evildoer; nothing is more difficult than to understanad him",
        "Author": "Fyodor Dostoyevsky"
    },
    {
        "Quote": "If there is no God, everything is permitted",
        "Author":"Fyodor Dostoyevsky"
    },
    {
        "Quote": "Don't tell me the mooon is shining; show me the glint of light on broken glass",
        "Author": "Anton Chekhov"
    },
    {
        "Quote": "Knowledge is of no value unless you put it into practice",
        "Author": "Anton Chekhov"
    },
    {
        "Quote": "Any idiot can face a crisis - it's day to day living that wears you out",
        "Author":"Anton Chekhov"
    },
    {
        "Quote": "Injustice anywhere is a threat to justice everywhere",
        "Author": "Martin Luther King Jr."
    },
    {
        "Quote": "Darkness cannot drive out darkness; only light can do that. Hate cannot drive out hate; only love can do that.",
        "Author": "Martin Luther King Jr."
    },
    {
        "Quote": "Life's most persistant and urgent question is, 'What are you doing for others?",
        "Author": "Martin Luther King Jr."
    },
    {
        "Quote": "In the end, we will remember not the words of our enemies, but the silence of our friends",
        "Author":"Martin Luther King Jr."
    },
    {
        "Quote": "I have decided to stick with love. Hate is too great a burden to bear",
        "Author":"Martin Luther King Jr."
    },
    {
        "Quote": "Nothing will work unless you do",
        "Author": "Maya Angelou"
    },
    {
        "Quote": "I've learned that people will forget what you said, people will forget what you did, but people never forget how you made them feel",
        "Author": "Maya Angelou"
    },
    {
        "Quote": "When you learn, teach. When you get, give",
        "Author":"Maya Angelou"
    }
]