[
    {
        "Quote" : "Everyone's life is a warfare, and that long and various.",
        "Author": "Epictetus"
    },
    {
        "Quote": "Enjoy the sound of silence.",
        "Author": "Timothy Salter"
    },
    {
        "Quote": "Do not wait for anybody or anything. Do whatever you can. Build your hope on none.",
        "Author": "Swami Vivekananda"
    },
    {
        "Quote": "Eveyone we meet is either a lesson or a gift. Move forward accordingly.",
        "Author": "Unknown"
    },
    {
        "Quote": "It's better to have loved and lost that to stay home every night and download increasingly shameful pornography.",
        "Author": "Raj Koothrappali"
    },
    {
        "Quote": "Sometimes it's not the people who change, it's the mask that falls off.",
        "Author": "Unknown"
    },
    {
        "Quote": "Without music, life would be a mistake.",
        "Author": "Friedrich Nietzsche"
    },
    {
        "Quote": "Don't waste your time worrying about other people--unless it affects the common good. It will keep you from doing anything useful.",
        "Author": "Marcus Aurelius"
    },
    {
        "Quote": "Everyday it gets a little bit easier. But you gotta do it everyday that's the hard part. But it does get easier.",
        "Author": "Bojack Horseman"
    },
    {
        "Quote": "There are four elements: earth, wind, fire, water...Therefore playing with your iPhone is the same as playing with dirt...We are god's iPhone",
        "Author": "Kanye West"
    },
    {
        "Quote": "I would rather die of passion then die of boredom",
        "Author": "Vincent Van Gogh"
    },
    {
        "Quote": "Appear weak when you are strong, and strong when you are weak",
        "Author": "Sun Tzu"
    },
    {
        "Quote": "If you don't heal what hurt you, you'll bleed on people who didn't cut you",
        "Author": "Unknown"
    },
    {
        "Quote": "You must concentrate upon and consecrate yourself wholly to each day, as though a fire were raging in your hair",
        "Author": "Taisen Deshimaru"
    },
    {
        "Quote":"Everyone is always telling me to cut my circles smaller, but he who travels alone travels faster, but he who travels with others travels farther",
        "Author": "Nick Diaz"
    },
    {
        "Quote": "There is no greater agony than bearing an untold story inside you",
        "Author": "Maya Angelou"
    },
    {
        "Quote": "Men in general are quick to believe that which they wish to be true",
        "Author": "Julius Ceaser"
    },
    {
        "Quote": "Talent hits a target no one else can hit. Genius hits a target noone else can see",
        "Author": "Arthur Schopenhauer"
    },
    {
        "Quote": "The most efficient way to live reasonably is every morning to make a plan of one's day and every night to examine the results obtained",
        "Author": "Alexis Carrel"
    },
    {
        "Quote": "We will never have a perfect world, but it's not romantic or naive to work toward a better one.",
        "Author": "Steven Pinker"
    },
    {
        "Quote": "We are what we repeatedly do. Excellence, then, is not an act, but a habit",
        "Author": "Aristotle"
    },
    {
        "Quote": "The whole is more than the sum of its parts",
        "Author": "Aristotle"
    },
    {
        "Quote": "Happiness depends upon ourselves",
        "Author": "Aristotle"
    },
    {
        "Quote": "Quality is not an act, it is a habit",
        "Author": "Aristotle"
    },
    {
        "Quote": "The soul is healed by being with children",
        "Author": "Fyodor Dostoyevsky"
    },
    {
        "Quote": "A friend to all is a friend to none",
        "Author": "Aristotle"
    },
    {
        "Quote": "The law is reason, free from passion",
        "Author": "Aristotle"
    },
    {
        "Quote": "Man is by nature a politcal animal",
        "Author": "Aristotle"
    },
    {
        "Quote": "It is the mark of an educated mind to be able to entertain a thought without accepting it.",
        "Author": "Aristotle"
    },
    {
        "Quote": "Educating the mind without educating the heart is no education at all.",
        "Author": "Aristotle"
    },
    {
        "Quote": "To live without hope is to cease to live",
        "Author":"Fyodor Dostoyevsky"
    },
    {
        "Quote": "Nothing is easier than to denounce the evildoer; nothing is more difficult than to understanad him",
        "Author": "Fyodor Dostoyevsky"
    },
    {
        "Quote": "If there is no God, everything is permitted",
        "Author":"Fyodor Dostoyevsky"
    },
    {
        "Quote": "Don't tell me the mooon is shining; show me the glint of light on broken glass",
        "Author": "Anton Chekhov"
    },
    {
        "Quote": "Knowledge is of no value unless you put it into practice",
        "Author": "Anton Chekhov"
    },
    {
        "Quote": "Any idiot can face a crisis - it's day to day living that wears you out",
        "Author":"Anton Chekhov"
    },
    {
        "Quote": "Injustice anywhere is a threat to justice everywhere",
        "Author": "Martin Luther King Jr."
    },
    {
        "Quote": "Darkness cannot drive out darkness; only light can do that. Hate cannot drive out hate; only love can do that.",
        "Author": "Martin Luther King Jr."
    },
    {
        "Quote": "Life's most persistant and urgent question is, 'What are you doing for others?",
        "Author": "Martin Luther King Jr."
    },
    {
        "Quote": "In the end, we will remember not the words of our enemies, but the silence of our friends",
        "Author":"Martin Luther King Jr."
    },
    {
        "Quote": "I have decided to stick with love. Hate is too great a burden to bear",
        "Author":"Martin Luther King Jr."
    },
    {
        "Quote": "Nothing will work unless you do",
        "Author": "Maya Angelou"
    },
    {
        "Quote": "I've learned that people will forget what you said, people will forget what you did, but people never forget how you made them feel",
        "Author": "Maya Angelou"
    },
    {
        "Quote": "When you learn, teach. When you get, give",
        "Author":"Maya Angelou"
    },
    {
        "Quote": "If we don't believe in freedom of expression for people we despise, we don't believe in it at all",
        "Author": "Noam Chomsky"
    },
    {
        "Quote": "Everyone's worried about stopping terrorism. Well, there's a really easy way: stop participating in it",
        "Author": "Noam Chomsky"
    },
    {
        "Quote": "Education is a system of imposed ignorance",
        "Author": "Noam Chomsky"
    },
    {
        "Quote": "The Bible is one of the most genocidal books in human history",
        "Author":"Noam Chomsky"
    },
    {
        "Quote": "Happiness in intelligent people is the rarest thing I know",
        "Author": "Ernest Hemingway"
    },
    {
        "Quote": "Courage is grace under pressure",
        "Author": "Ernest Hemingway"
    },
    {
        "Quote": "But man is not made for defeat. A man can be destroyed but not defeated",
        "Author":"Ernest Hemingway"
    },
    {
        "Quote": "There is nothing to writing. All you do is sit down at a typewriter and bleed",
        "Author":"Ernest Hemingway"
    },
    {
        "Quote": "There is nothing noble in being superior to your fellow man; true nobility is being superior to your former self",
        "Author": "Ernest Hemingway"
    },
    {
        "Quote": "The world breaks everyone, and afterward, some are srong at the broken places",
        "Author":"Ernest Hemingway"
    },
    {
        "Quote": "An unexamined life is not wirth living",
        "Author": "Socrates"
    },
    {
        "Quote": "The only thing I know, and that is that I know nothing",
        "Author": "Socrates"
    },
    {
        "Quote": "When the debate is over, slander becomes the tool of the loser",
        "Author": "Socrates"
    },
    {
        "Quote": "True knowledge exists in knowing that you know nothing",
        "Author": "Socrates"
    },
    {
        "Quote": "To find yourself, think for yourself",
        "Author": "Socrates"
    },
    {
        "Quote": "Education is the kindling of a flame, not the filling of a vessel",
        "Author": "Socrates"
    },
    {
        "Quote": "Beware the barrenness of a busy life",
        "Author": "Socrates"
    },
    {
        "Quote": "I cannot teach anybody anything, I can only make them think",
        "Author": "Socrates"
    },
    {
        "Quote": "There is only one good, knowledge, and one evil, ignorance",
        "Author": "Socrates"
    },
    {
        "Quote": "There is nothing impossible to him who will try",
        "Author": "Alexander the Great"
    },
    {
        "Quote": "Remember upon the conduct of each depends the fate of all",
        "Author": "Alexander the Great"
    },
    {
        "Quote": "I had rather excel others in the knowledge of what is excellent, than in the extent of my power and dominion.",
        "Author": "Alexander the Great"
    },
    {
        "Quote": "I am not afraid of an army of lions led by a sheep; I am afraid of an army of sheep led by a lion",
        "Author": "Alexander the Great"
    },
    {
        "Quote": "Atheism is nothing more than the noises reasonable people make when in the presence of religious dogma",
        "Author": "Sam Harris"
    },
    {
        "Quote": "The ahtiest, by merely being in touch with reality, appears shamefully out of touch with the fantasy life of his neighbors",
        "Author": "Sam Harris"
    },
    {
        "Quote": "Science, in the broadest sense, includes all reasonable claims to knowledge about ourselves and the world",
        "Author": "Sam Harris"
    },
    {
        "Quote": "The problem is that religion tends to give people bad reasons to be good",
        "Author": "Sam Harris"
    },
    {
        "Quote": "It's simply untrue that religion provides the only framework for a universal morality",
        "Author": "Sam Harris"
    },
    {
        "Quote": "You only lose what you cling to",
        "Author": "Gautama Buddha"
    },
    {
        "Quote": "The mind is everything. What you think you become.",
        "Author": "Gautama Buddha"
    },
    {
        "Quote": "Peace comes from within. Do not seek it without",
        "Author": "Gautama Buddha"
    },
    {
        "Quote": "Peace comes from within. Do not seek it without.",
        "Author": "Gautama Buddha"
    },
    {
        "Quote": "All that we are is the result of what we have thought",
        "Author": "Gautama Buddha"
    },
    {
        "Quote": "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.",
        "Author": "Gautama Buddha"
    },
    {
        "Quote": "You, yourself, as much as anybody in the entire universe, deserve your love and affection.",
        "Author": "Gautama Buddha"
    },
    {
        "Quote": "Health is the greatest gift, contentment the greatest wealth, faithfulness the best relationship.",
        "Author": "Gautama Buddha"
    },
    {
        "Quote": "The only real failure in life is not to be true to the best one knows.",
        "Author": "Gautama Buddha"
    },
    {
        "Quote": "It is a man's own mind, not his enemy or foe, that lures him to evil ways",
        "Author": "Gautama Buddha"
    },
    {
        "Quote": "Chaos is inherent in all compunded things. Strive on with diligence",
        "Author":"Gautama Buddha"
    },
    {
        "Quote": "What I cannot create, I do not understand.",
        "Author": "Richard Feynman"
    },
    {
        "Quote": "The first principle is that you must not fool yourself and you are the easiest person to fool.",
        "Author": "Richard Feynman"
    },
    {
        "Quote": "I was born not knowing and have had only a little time to change that here and there.",
        "Author": "Richard Feynman"
    },
    {
        "Quote": "I believe that a scientist looking at nonscientific problems is just as dumb as the next guy",
        "Author": "Richard Feynman"
    },
    {
        "Quote": "I find in myself a desire which no experience in this world can satisfy, the most probable explanation is that I was made for another world",
        "Author": "C.S. Lewis"
    },
    {
        "Quote": "Pity a man in a familiar places who yet feels like a stranger",
        "Author": "Peter Griffin"
    },
    {
        "Quote": "Perfection and power are ovverated",
        "Author": "Uncle Iroh"
    },
    {
        "Quote": "Knowing is not enough; we must apply. Willing is not enough; we must do.",
        "Author": "Johann Wolfgang von Goethe"
    },
    {
        "Quote": "Without haste, but without rest.",
        "Author": "Johann Wolfgang von Goethe"
    },
    {
        "Quote": "Few people have the imagination for reality",
        "Author": "Johann Wolfgang von Goethe"
    },
    {
        "Quote": "Whatever you can do or dream you can, begin it. Boldness has genius,power, and magic in it.",
        "Author": "Johann Wolfgang von Goethe"
    },
    {
        "Quote": "None are more hopelessly enslaved than those who falsely believe they are free",
        "Author": "Johann Wolfgang von Goethe"
    },
    {
        "Quote": "As soon as you trust yourself, you will know how to live.",
        "Author": "Johann Wolfgang von Goethe"
    },
    {
        "Quote": "Nothing is worth more than this day",
        "Author": "Johann Wolfgang von Goethe"
    },
    {
        "Quote": "We are shaped and fashioned by what we love",
        "Author": "Johann Wolfgang von Goethe"
    },
    {
        "Quote": "Years of love have been forgot, in the hatred of a minute",
        "Author": "Edgar Allen Poe"
    },
    {
        "Quote": "I became insane, with long intervals of horrible sanity",
        "Author": "Edgar Allen Poe"
    },
    {
        "Quote": "Quoth the raven, Nevermore!",
        "Author": "Edgar Allen Poe"
    },
    {
        "Quote": "We loved with a love that was more than love",
        "Author": "Edgar Allen Poe"
    },
    {
        "Quote": "Never to suffer would never to have been blessed",
        "Author": "Edgar Allen Poe"
    },
    {
        "Quote": "Those who dream by day are cognizant of many things which escape those who dream only by night",
        "Author": "Edgar Allen Poe"
    },
    {
        "Quote": "Her voice is full of money",
        "Author": "F. Scott Fitzgerald"
    },
    {
        "Quote": "Never confuse a single defeat with a final defeat",
        "Author": "F. Scott Fitzgerald"
    },
    {
        "Quote": "Show me a hero and I will write you a tragedy",
        "Author": "F. Scott Fitzgerald"
    },
    {
        "Quote": "There are no second acts in American lives",
        "Author": "F. Scott Fitzgerald"
    },
    {
        "Quote": "First you take a drink, then the drink takes a drink, then the drink takes you",
        "Author": "F. Scott Fitzgerald"
    },
    {
        "Quote": "Everyone suspects himself of at least one of the cardinal virtues, and this is mine: I am one of the few honest people that I have ever known.",
        "Author": "F. Scott Fitzgerald"
    },
    {
        "Quote": "The secret of getting ahead is getting started",
        "Author": "Mark Twain"
    },
    {
        "Quote": "Kindness is the language which the deaf can hear and the blind can see",
        "Author": "Mark Twain"
    },
    {
        "Quote": "Lies, damned lies, and statistics",
        "Author": "Mark Twain"
    },
    {
        "Quote": "The man who does not read good books has no advantage over the man who cannot read them.",
        "Author": "Mark Twain"
    },
    {
        "Quote": "The two most important days in your life are the day you are born and the day you find out why",
        "Author": "Mark Twain"
    },
    {
        "Quote": "If you tell the truth, you don't have to remember anything",
        "Author": "Mark Twain"
    },
    {
        "Quote": "Whenever you find yourself on the side of the majority, it is time to pause and reflect.",
        "Author": "Mark Twain"
    },
    {
        "Quote": "I am in the temper that if I were under water I would scarely kick to come to the top.",
        "Author": "John Keats"
    }
]